{
"header_title": "Casillers de càrrega de bateria de mobil segura",
"title_description": "Perfecte per a bars, pubs i restaurants",
"first_title": "Fàcil d'usar",
"first_list_item-1":"El nostre caseller està dissenyat per a màxima comoditat i facilitat d'ús.",
"first_list_item-2":"Amb una interfície senzilla i intuïtiva, només necessites una moneda o fitxa per desar el teu dispositiu de manera segura.",
"first_list_item-3":"Sense aplicacions, sense comptes, sense complicacions: obre el caseller i llest en segons.",
"second_title": "Ràpid i segur",
"first_list_item-4": "Equipat amb capacitat de càrrega ràpida i fabricat amb làmina d'acer calibre 22, pany amb la clau de seguretat i pintura electrostatica.",
"first_list_item-5": "Aquesta casella manté el vostre dispositiu segur i el carrega ràpidament.",
"first_list_item-6": "Tant si estàs de vacances com de viatge, pots confiar que el teu dispositiu està protegit contra robatoris i llest quan tu ho necessitis.",
"third_title": "Compactitud",
"third_description": "Aquest carregador compacte per a telèfons és la solució perfecta per a espais petits i reduïts.<br> Amb 2 o 3 compartiments de càrrega segurs, permet als clients guardar els seus telèfons de forma segura i carregar-los mentre es relaxen o gaudeixen del seu temps.<br> immediat.<br><br> Malgrat la seva petita grandària, aquest carregador està equipat amb cables de càrrega ràpida per a diversos dispositius i compta amb una sòlida construcció de metall per a màxima seguretat.<br> Ja sigui en un bar, cafeteria o esdeveniment, aquesta miniestació CharPhone manté els dispositius segurs i completament carregats, perquè els usuaris es mantinguin connectats i sense estrès.",
"title__fabrica":"Som fabricants i ens adaptem a les teves necessitats.",
"product_overview_title": "Descripció general del producte",
"product_overview": "Emmagatzematge metàl·lic amb carregadors integrats per a tots els dispositius. Assegurança i cobrament senzill per als teus clients.",
"calc__title": "Podem treballar de la mà dels nostres clients per facilitar els seus requeriments",
"calculator_title": "Calculadora de preus",
"calc_hint": "Aquí podràs calcular el preu del teu locker.",
"calc_worning":"*No inclou personalització ni enviament.",
"locker_type": "Tipus de taquilla:",
"locker_option_1": "Monedes",
"locker_option_2": "Operat amb fitxes",
"charging_type": "Tipus de càrrega:",
"charging_option_1": "Amb cable",
"shalves_title": "Estants (1-10):",
"calculator_button": "Calcular preu",
"total_price": "Preu total: 0 €",
"contact_us": "Contacta'ns",
"contact_button": "Enviar missatge",
"whatsapp_title": "Xateja amb nosaltres per WhatsApp",
"start_chat": "Iniciar xat",
"footer_text": "© Solucions de càrrega 2025",
"cookie": "Utilitzem cookies per millorar la vostra experiència. Consulteu la nostra <a href='/privacy-policy' target='_blank'>Política de privacitat</a>.",
"cookie-accept": "Accepta-ho tot",
"cookie-reject": "Rebutja-ho",
"cookie-set": "Gestiona les preferències"
}