{
"header_title": "Casilleros de carga de bateria de mobil segura",
"title_description": "Perfecto para bares, pubs y restaurantes",
"first_title": "Fácil de usar",
"first_list_item-1":"Nuestro casillero está diseñado para máxima comodidad y facilidad de uso.",
"first_list_item-2":"Con una interfaz sencilla e intuitiva, solo necesitas una moneda o ficha para guardar tu dispositivo de forma segura.",
"first_list_item-3":"Sin aplicaciones, sin cuentas, sin complicaciones: abre el casillero y listo en segundos.",
"second_title": "Rápido y seguro",
"first_list_item-4": "Equipado con capacidad de carga rápida y fabricado con lamina de acero calibre 22, ceradura con la llave de seguridad y pintura electrostatica.",
"first_list_item-5": "Este casillero mantiene tu dispositivo seguro y lo carga rápidamente.",
"first_list_item-6": "Tanto si estás de vacaciones como de viaje, puedes confiar en que tu dispositivo está protegido contra robos y listo cuando tú lo necesites.",
"third_title": "Compactitud",
"third_description": "Este cargador compacto para teléfonos es la solución perfecta para espacios pequeños y reducidos.<br> Con 2 o 3 compartimentos de carga seguros, permite a los clientes guardar sus teléfonos de forma segura y cargarlos mientras se relajan o disfrutan de su tiempo.<br> Es increíblemente fácil de usar: simplemente inserte una moneda, coloque su dispositivo dentro y comenzará a cargarse de inmediato.<br><br> A pesar de su pequeño tamaño, este cargador está equipado con cables de carga rápida para varios dispositivos y cuenta con una sólida construcción de metal para máxima seguridad.<br> Ya sea en un bar, cafetería o evento, esta miniestación CharPhone mantiene los dispositivos seguros y completamente cargados, para que los usuarios se mantengan conectados y sin estrés.",
"title__fabrica":"Somos fabricantes y nos adaptamos a tus necesidades.",
"product_overview_title": "Descripción general del producto",
"product_overview": "Almacenamiento metálico con cargadores integrados para todos los dispositivos. Seguro y un cobro sencillo para tus clientes.",
"calc__title": "Podemos trabajar de la mano de nuestros clientes para facilitar sus requirimientos",
"calculator_title": "Calculadora de precios",
"calc_hint": "Aquí podrás calcular el precio de tu locker.",
"calc_worning":"*No incluye personalización ni envío.",
"locker_type": "Tipo de taquilla:",
"locker_option_1": "Monedas",
"locker_option_2": "Operado con fichas",
"charging_type": "Tipo de carga:",
"charging_option_1": "Con cable",
"shalves_title": "Estantes (1-10):",
"calculator_button": "Calcular precio",
"total_price": "Precio total: 0 €",
"contact_us": "Contáctanos",
"contact_button": "Enviar mensaje",
"whatsapp_title": "Chatea con nosotros por WhatsApp",
"start_chat": "Iniciar chat",
"footer_text": "© Soluciones de carga 2025",
"cookie": "Usamos cookies para mejorar su experiencia. Consulte nuestra <a href='/politica-privacidad' target='_blank'>Política de Privacidad</a>.",
"cookie-accept": "Aceptar todo",
"cookie-reject": "Rechazar",
"cookie-set": "Administrar preferencias"
}