{
"header_title": "Casiers de recharge de batterie mobiles sécurisés",
"title_description": "Parfait pour les bars, pubs et restaurants",
"first_title": "Facile à utiliser",
"first_list_item-1": "Notre casier est conçu pour un maximum de confort et de simplicité d'utilisation.",
"first_list_item-2": "Grâce à son interface simple et intuitive, une pièce ou un jeton suffit pour ranger votre appareil en toute sécurité.",
"first_list_item-3": "Pas d'application, pas de compte, pas de souci : ouvrez le casier et vous êtes prêt en quelques secondes.",
"second_title": "Rapide et sécurisé",
"first_list_item-4": "Équipé d'une fonction de charge rapide et fabriqué en tôle d'acier de calibre 22, d'une serrure à clé de sécurité et d'une peinture thermolaquée.",
"first_list_item-5": "Ce casier protège votre appareil et le charge rapidement.",
"first_list_item-6": "Que vous soyez en déplacement Que vous soyez en déplacement ou à la maison, ce casier est idéal pour votre domicile ou votre entreprise. En vacances ou en voyage, vous avez l'assurance que votre appareil est protégé contre le vol et prêt à l'emploi dès que vous en avez besoin.",
"third_title": "Compacité",
"third_description": "Ce chargeur de téléphone compact est la solution idéale pour les petits espaces.<br> Avec 2 ou 3 compartiments de chargement sécurisés, il permet aux clients de ranger leurs téléphones en toute sécurité et de les recharger pendant qu'ils se détendent ou profitent de leur temps libre.<br> Son utilisation est incroyablement simple : insérez une pièce de monnaie, placez votre appareil à l'intérieur et il commencera à se charger immédiatement.<br><br> Malgré sa petite taille, ce chargeur est équipé de câbles de charge rapide pour plusieurs appareils et sa construction métallique robuste offre une sécurité maximale.<br> Que ce soit dans un bar, un café ou un événement, cette mini station CharPhone garde vos appareils en sécurité et entièrement chargés, pour que les utilisateurs restent connectés et sereins.",
"title__fabrica":"Nous sommes fabricants et nous nous adaptons à vos besoins.",
"product_overview_title": "Présentation du produit",
"product_overview": "Métal Rangement avec chargeurs intégrés pour tous les appareils. Paiement sécurisé et facile pour vos clients.",
"calc__title": "Nous travaillons en étroite collaboration avec nos clients pour répondre à leurs besoins",
"calculator_title": "Calculateur de prix",
"calc_hint": "Vous pouvez calculer ici le prix de votre casier.",
"calc_worning":"*N'inclut pas la personnalisation ni les frais de port.",
"locker_type": "Type de casier :",
"locker_option_1": "Pièce de monnaie",
"locker_option_2": "Jeton",
"charging_type": "Type de charge :",
"charging_option_1": "Câble",
"shalves_title": "Étagères (1-10) :",
"calculator_button": "Calculer le prix",
"total_price": "Prix total : 0 €",
"contact_us": "Nous contacter",
"contact_button": "Envoyer un message",
"whatsapp_title": "Discutez avec nous sur WhatsApp",
"start_chat": "Démarrer chat",
"footer_text": "© Charging Solutions 2025",
"cookie": "Nous utilisons des cookies pour améliorer votre expérience. Consultez notre <a href='/pages/privacy-policy.fr.html' target='_blank'>Politique de confidentialité</a> et notre <a href='/pages/cookie-policy.fr.html' target='_blank'>Politique relative aux cookies</a>",
"cookie-accept": "Tout accepter",
"cookie-reject": "Refuser les cookies non essentiels",
"cookie-set": "Gérer les préférences",
"analytic": "Cookies d'analyse",
"marketing": "Cookies marketing",
"ccpa": "Ne pas vendre mes données (CCPA)",
"save": "Enregistrer les préférences",
"settings": "Paramètres des cookies",
"footer-pp": "<a href='/pages/privacy-policy.fr.html' target='_blank'>Politique de confidentialité</a>",
"footer-cp": "<a href='/pages/cookie-policy.fr.html' target='_blank'>Politique relative aux cookies</a>"
}