{
"header_title": "Armários seguros para carregar baterias de móveis",
"title_description": "Perfeito para bares, pubs e restaurantes",
"first_title": "Fácil de utilizar",
"first_list_item-1": "O nosso armário foi concebido para a máxima comodidade e facilidade de utilização.",
"first_list_item-2": "Com uma interface simples e intuitiva, só precisa de uma moeda ou ficha para guardar o seu dispositivo em segurança.",
"first_list_item-3": "Sem aplicações, sem contas, sem complicações: abra o armário e estará pronto a utilizar em segundos.",
"second_title": "Rápido e seguro",
"first_list_item-4": "Equipado com características de carregamento rápido e fabricado em chapa de aço de calibre 22, fechadura com chave de segurança e pintura electrostática.",
"first_list_item-5": "Este armário mantém o seu dispositivo seguro e carrega-o Rapidamente.",
"first_list_item-6": "Quer esteja em movimento ou em viagem, este armário é perfeito para a sua casa ou empresa. Quer esteja de férias ou em viagem, pode confiar que o seu dispositivo estará protegido contra roubo e pronto quando precisar.",
"third_title": "Compacto",
"third_description": "Este carregador compacto para telemóvel é a solução perfeita para espaços pequenos e apertados. <br> Com 2 ou 3 compartimentos de carregamento seguros, permite aos clientes guardar os seus telemóveis em segurança e carregá-los enquanto relaxam ou aproveitam o tempo. <br> É incrivelmente fácil de utilizar: basta inserir uma moeda, colocar o dispositivo no seu interior e começará a carregar imediatamente. <br><br> Apesar do seu pequeno tamanho, este carregador está equipado com cabos de carregamento rápido para vários dispositivos e tem uma construção metálica sólida para máxima segurança. <br> Seja num bar, cafetaria ou evento, esta mini estação CharPhone mantém os dispositivos seguros e totalmente carregados, para que os utilizadores se mantenham ligados e sem stress.",
"title__fabrica": "Somos Fabricantes e adaptamo-nos às suas necessidades.",
"product_overview_title": "Visão geral do produto",
"product_overview": "Armário metálico com carregadores integrados para todos os dispositivos. Pagamento seguro e fácil para os seus clientes.",
"calc__title": "Podemos trabalhar em estreita colaboração com os nossos clientes para facilitar as suas necessidades",
"calculator_title": "Calculadora de preços",
"calc_hint": "Aqui pode calcular o preço do seu armário.",
"calc_worning":"*Não inclui personalização nem portes.",
"locker_type": "Tipo de armário:",
"locker_option_1": "Moeda",
"locker_option_2": "Operado por token",
"charging_type": "Tipo de carregamento:",
"charging_option_1": "Cabo",
"shalves_title": "Prateleiras (1-10):",
"calculator_button": "Calcular preço",
"total_price": "Preço total: 0 €",
"contact_us": "Contacte-nos",
"contact_button": "Enviar mensagem",
"whatsapp_title": "Converse connosco no WhatsApp",
"start_chat": "Iniciar chat",
"footer_text": "© Charging Solutions 2025",
"cookie": "Utilizamos cookies para melhorar a sua experiência. Consulte a nossa <a href='/privacy-policy' target='_blank'>Política de Privacidade</a>.",
"cookie-accept": "Aceitar todos",
"cookie-reject": "Recusar",
"cookie-set": "Gerir preferências"
}